Repository: StroppaFR/Officialfest
Catalog: officialfest/translations/*/LC_MESSAGES/messages.po
Languages: es

source: 404 : Mode %(mode)s introuvable
es: 404 : Modo %(mode)s no encontrado

source: 404 : Terrain %(level)s introuvable
es: 404 : Tierra %(level)s no encontrado

source: 404 : Thème introuvable
es: 404 : Tema no encontrado

source: 403 : Accès interdit
es: 403 : Acceso prohibido

source: 404 : Thread introuvable
es: 404 : Hilo no encontrado

source: 404 : Message introuvable
es: 404 : Mensaje no encontrado

source: 404 : Utilisateur %(author)s introuvable
es: 404 : Usuario %(author)s no encontrado

source: 403 : trop de filtres dans la recherche ; merci de vous limiter à %(max_strings)d filtres maximum !
es: 403 : Demasiados filtros en la búsqueda ; por favor limítese a 5 filtros como máximo !

source: 404 : Utilisateur introuvable
es: 404 : Usuario no encontrado

source: 501 : Pas encore implémenté
es: 501 : Aun no implementado

source: Ooops !
es: ¡Ay!

source: erreur volante non identifiée !
es: ¡error volante no identificado!

source: Retour
es: Volver

source: Les Cavernes de Hammerfest
es: Las Cavernas de Hammerfest

source: Ce site est une <b>reproduction</b> de www.hammerfest.fr. Il <b>N'EST PAS</b> affilié à Motion Twin (les créateurs d'Hammerfest).<br/> Il n'est pas possible de jouer à Hammerfest ici. <a href='https://github.com/StroppaFR/Officialfest'>Plus d'infos.</a>
es: Este sitio es una <b>reproducción</b> de www.hammerfest.es. <b>No está</b> afiliado a Motion Twin (los creadores de Hammerfest).<br/> No es posible jugar al Hammerfest aquí. <a href='https://github.com/StroppaFR/Officialfest'>Mas información.</a>

source: Cliquez sur un drapeau pour changer de site :
es: Haga clic en una bandera para cambiar de sitio:

source: Plus de Parties
es: Más partidas

source: Flocons
es: Copos

source: Voir ma Position
es: Ver mi posición

source: Position :
es: Posición:

source: Le Panthéon !
es: El Panteón !

source: Jouer
es: Jugar

source: Réfrigérateur
es: Frigorífico

source: Quêtes
es: Exploraciones

source: Score
es: Clasificación

source: Classement
es: Clasificación

source: Mon compte
es: Mi cuenta

source: Parrainage
es: Recomendar

source: Quitter le site ?
es: ¿Quieres desconectarte?

source: Déconnecter
es: Desconectarse

source: Forum
es: Foro

source: guide du jeu
es: guía del juego

source: règlement
es: reglamento

source: FAQ et contact
es: FAQ y contacto

source: Igor aime Firefox
es: a Igor le gusta Firefox

source: Vous avez terminé Hammerfest !
es: ¡Has completado Hammerfest!

source: Passer la séquence
es: Pasar la secuencia

source: Jeu aventure en ligne
es: Juego de aventuras en línea

source: Suivez Igor dans <strong>ses aventures !</strong>
es: ¡Ayuda a Igor en sus <strong>aventuras!</strong>

source: Jouez à <strong>Hammerfest</strong>, un jeu vidéo complet disponible exclusivement depuis ce site internet !
es: Descubre Hammerfest, un gran videojuego completo disponible exclusivamente en Internet.

source: Plus de 200 niveaux !
es: ¡Más de 200 niveles!

source: Une grande variété d'ennemis très très méchants !
es: ¡Un sinfín de enemigos!

source: Plus de 70 quêtes !
es: Decenas de aventuras, centenares de objetos, nuevos efectos y secretos por descubrir

source: Inscrivez-vous et jouez gratuitement maintenant!
es: ¡Inscríbete y juega gratis ya!

source: Et en plus, Hammerfest est un jeu gratuit : nous vous offrons 5 parties lors de votre inscription. Une fois ces parties jouées, vous recevrez 1 partie par jour.
es: Hammerfest es un juego gratuito: Al suscribirte tienes 5 partidas gratis. Una vez agotadas, recibes 1 partida no acumulable gratis al día.

source: Et si ce n'est pas assez, vous pourrez acheter des parties supplémentaires, lesquelles pourront être cumulées !
es: También puedes comprar partidas extra, ¡las cuales pueden ser acumuladas!

source: Intro
es: Ver la Intro

source: Essayer
es: Probar juego

source: Collectionnez plus de 300 objets répartis dans 221 niveaux !
es: ¡Colecciona más de 300 objetos repartidos en 221 niveles!

source: Découvrez de nombreux pouvoirs dévastateurs...
es: Descubre numerosos poderes devastadores...

source: Grimpez dans le classement et gagnez votre place au sommet !
es: ¡Trepa y gana en la clasificación para llegar a la cima!

source: Intro du jeu
es: intro del juego

source: intro du <strong>jeu</strong>
es: intro del <strong>juego</strong>

source: Passer l'intro et essayer le jeu
es: Pasar la intro y jugar

source: Jouer !
es: ¡Jugar!

source: Sites amis:
es: Otros juegos de Motion Twin

source: Plus de parties !
es: ¡Más partidas!

source: plus de <strong>parties</strong>
es: màs <strong>partidas</strong>

source: parties
es: partidas

source: Vous aurez <strong>une nouvelle partie gratuite à minuit</strong>&nbsp;!<br/>(heure française, partie non cumulable)
es: Tendrás <strong>una nueva partida gratis cada día a medianoche</strong><br/> (hora peninsular española: GMT +1h, partidas no acumulables).

source: Consultez le <a href="/guide.html#adventure">guide du joueur</a> pour plus d'informations.
es: Consulta la <a href="/guide.html#adventure">guía del juego</a> para más información.

source: Parrainer des amis
es: Recomendar

source: Vous pouvez recevoir gratuitement 15%% des parties achetées par toutes les personnes que vous parrainerez sur Hammerfest ! Pour en savoir plus, visitez la <a href="/user.html/godChildren">section Parrainage</a> à gauche du site (icone "coeur").
es: Si recomiendas Hammerfest, ¡recibes gratuitamente el 15%% de las partidas compradas por las personas que se hayan inscrito siguiendo tu recomendación! Para saber más, ve a la <a href="/user.html/godChildren">sección Recomienda</a>, icono del corazón en la izquierda.

source: Jouer au Soccerfest !
es: ¡Jugar el Soccerfest!

source: Découvrir le jeu
es: Descubrir el juego

source: nouveau message
es: nuevo mensaje

source: Titre :
es: Título:

source: Message :
es: Mensaje:

source: Objets
es: Objetos

source: Avez-vous déjà cherché votre question dans l'aide du jeu ?
es: ¿Has buscado ya tu pregunta en las Preguntas Frecuentes de la ayuda?

source: Cliquez ici pour lire la Foire Aux Questions de Hammerfest
es: Haz clic aquí para leer las Preguntas Frecuentes

source: Aperçu
es: Previsualizar

source: Je me suis bien relu, je valide
es: Validar el mensaje

source: <strong>Attention:</strong> Avant de poster une question sur le forum, utilisez la fonction <a href="/forum.html/search">rechercher</a> ! Vous trouverez sans doute votre réponse dans les messages existants.
es: <strong>Atención:</strong> Antes de preguntar en el foro, ¡usa el sistema de <a href="/forum.html/search">búsqueda</a>! Seguramente encontrarás la respuesta en los mensajes ya publicados.

source: rechercher
es: buscar

source: Questions fréquemment posées
es: Preguntas Frecuentes

source: Cliquez ici pour accéder à notre site d'aide et lire les Questions fréquemment posées (site externe)
es: Haz clic aquí para acceder a nuestra web de ayuda y leer las Preguntas Frecuentes (web externa)

source: Forum (répondre)
es: Foro (responder)

source: répondre
es: responder

source: En réponse à
es: En respuesta a

source: Niveau Pyramide :
es: Nivel Pirámide:

source: Carotte
es: Zanahoria

source: a terminé le jeu !
es: se ha pasado el juego!

source: Modérateur !
es: Moderador

source: Style :
es: Estilo

source: Cite
es: Cita

source: Lien
es: Enlace

source: Forum (recherche)
es: Foro (buscar)

source: recherche
es: buscar

source: Vous pouvez <strong>affiner</strong> votre recherche en utilisant les signes <code>+</code> et <code>-</code> devant chaque mot de votre recherche.
es: Puedes <strong>afinar</strong> tu búsqueda con los signos <code>+</code> y <code>-</code> delante de cada palabra de búsqueda.

source: Quelques exemples de recherche :
es: Algunos ejemplos:

source: quête
es: exploración

source: rechercher tous les messages traitant de <span>quête</span>
es: busca los mensajes en los que sale la palabra <span>exploración</span>

source: quête réfrigérateur
es: frigo frigorífico

source: rechercher tous les messages traitant de <span>quête</span> OU de <span>réfrigérateur</span>
es: busca los mensajes en los que salen las palabras <span>frigo</span> O <span>frigorífico</span>

source: +quête +réfrigérateur
es: +exploración +frigorífico

source: rechercher tous les messages traitant de <span>quête</span> ET de <span>réfrigérateur</span>
es: busca los mensajes en los que salen las palabras <span>exploración</span> Y <span>frigorífico</span>

source: +quête -réfrigérateur
es: +exploración -frigorífico

source: rechercher tous les messages traitant de <span>quête</span> MAIS PAS de <span>réfrigérateur</span>
es: busca los mensajes en los que sale la palabra <span>exploración</span> PERO NO <span>frigorífico</span>

source: +quête +"je les ai tous trouvés"
es: +exploración +"ya las tengo todas"

source: rechercher tous les messages traitant de <span>quête</span> et contenant texto "<span>je les ai tous trouvés</span>"
es: busca los mensajes en los que sale la palabra <span>exploración</span> y contienen el texto "<span>ya las tengo todas</span>"

source: Cette page vous permet de rechercher des messages dans le forum.
es: Aquí puedes buscar mensajes en el foro.

source: Contenu :
es: Contenido:

source: Auteur :
es: Autor

source: Posté entre le
es: Publicado entre el

source: et le
es: y et

source: Paramètres de votre recherche :
es: Parámetros de tu búsqueda:

source: Posté
es: Publicado

source: par
es: por

source: le
es: el

source: entre le
es: entre el

source: Résultat de votre recherche
es: Resultados de tu búsqueda

source: limité aux
es: limitados a los

source: résultats les plus récents
es: resultados más recientes

source: message
es: mensajes

source: Sujet
es: Tema

source: Auteur
es: Autor

source: Date
es: Fecha

source: Voir
es: Avance

source: Rechercher
es: Buscar

source: Nouveau message
es: Nuevo mensaje

source: Lire la FAQ
es: Leer la FAQ

source: Msg
es: Mensaje

source: page
es: página

source: début
es: principio

source: précédent
es: anterior

source: suivant
es: siguiente

source: fin
es: último

source: fil de discussion
es: hilo de discusión

source: parrainage
es: Recomendar

source: Pourquoi parrainer ?
es: ¿Por qué recomendar?

source: Pour gagner des parties <img src="/img/design/snow_flake_blue.gif" alt=""/> gratuites ! En devenant parrain, à chaque fois que l&#039;un de vos filleuls achète des parties sur Hammerfest, vous recevrez <strong>15%% de son achat en parties supplémentaires</strong>.
es: <strong>¡Para ganar partidas <img src="/img/design/snow_flake_blue.gif" alt=""/> gratis!</strong> Cada vez que una de las personas inscritas siguiendo tu recomendación compre partidas, recibirás <strong>un 15%% de su compra en <img src="/img/design/snow_flake_blue.gif" alt=""/> partidas gratis</strong>.

source: Comment parrainer ?
es: ¿Cómo recomendar?

source: La méthode la plus simple consiste à demander aux personnes à qui vous conseillez Hammerfest d&#039;<strong>indiquer votre pseudonyme (<em>Igor</em>) dans la case &quot;Parrain&quot; lors de leur inscription</strong>.
es: El método más simple consiste en pedirle a las personas a quienes recomiendas Hammerfest que pongan <strong>tu nombre de usuario</strong> (<em>Igor</em>) en la <strong>casilla &quot;Amigo&quot; en el formulario de inscripción</strong>.

source: Lien de parrainage
es: Otro método de recomendación

source: Si vous souhaitez mettre un lien vers Hammerfest, vous pouvez aussi utiliser l&#039;adresse ci-dessous. <br/><br/> Les personnes qui s&#039;inscriront en ayant suivi ce lien deviendront automatiquement vos filleuls :
es: Usa un <strong>enlace de texto</strong>. Las personas que hagan clic en el siguiente <strong>enlace de texto</strong> y se inscriban serán <strong>registradas automáticamente</strong> en tu lista de amigos:

source: Webmasters et utilisateurs des forums
es: Webmasters y usuarios de foro

source: <strong>Webmasters et utilisateurs des forums</strong>, <a href="/webmasters.html">cliquez ici</a> pour voir comment insérer des jolies animations sur votre site ou signature de forum!
es: <strong>Webmasters y usuarios de foro</strong>, <a href="/webmasters.html">haced clic aquí</a> para acceder a mejores modos de promocionar Hammerfest y ganar partidas gratis.

source: Liste de vos filleuls
es: Lista de tus amigos

source: Nom
es: Apellido

source: Parties obtenues
es: Partidas obtenidas

source: aucune !
es: ¡ninguna!

source: quêtes
es: exploraciones

source: Quêtes en cours
es: Exploraciones en curso

source: Statut
es: Estatus

source: Vous n'avez pas encore initié de quêtes !
es: ¡Aún no has empezado ninguna exploracion!

source: Quêtes complétées
es: Exploraciones completadas

source: Effet:
es: Efecto:

source: Fiche utilisateur
es: Ficha de jugador

source: fiche de
es: ficha de

source: Nom du joueur
es: Nombre del jugador

source: Meilleur score
es: Mejor puntuación

source: Meilleur niveau
es: Mejor nivel

source: Carotte recuperée !
es: ¡Ha encontrado la Zanahoria!

source: Score de la semaine
es: Puntuación de la semana

source: Pyramide
es: Pirámide

source: Ses dernières paroles au <a href="/halloffame.html">Panthéon</a>
es: Sus palabras en el <a href="/halloffame.html">Panteón</a>

source: Dites le
es: Dichas el

source: Quêtes completées
es: Exploraciones completadas

source: Aucune quête completée!
es: ¡Ninguna exploración completada!

source: Aucune! Il va falloir jouer plus!
es: ¡Ninguna! ¡Tendrás que jugar un poco más!

source: Objets du réfrigérateur
es: Objetos del frigorífico

source: objet
es: objeto

source: sur
es: de
